// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "Калибровать строчную подачу";

TransferringProcessTitle = "Передача файла…";
PrintingProcessTitle = "Калибровка…";

PQDTransferringProcessTitle = "Передача файла…";
PQDPrintingProcessTitle = "Печать страницы диагностики КП…";

HSDLineFeedCalibrationTextFieldTitle = "Калибровать строчную подачу";
HSDInfoTextFieldTitle = "Если в разделе \"Тестовый шаблон 3\" страницы \"Диагностика качества печати\" будут отображаться темные линии или белые пропуски, нажмите кнопку \"Калибровать\" для калибровки строчной подачи.";
HSDGuideTextFieldTitle = "Нажмите кнопку \"Печать\", чтобы распечатать экземпляр страницы \"Диагностика качества печати\". Нажмите кнопку \"Калибровать\" для калибровки строчной подачи.";
HSDPrintButtonTitle = "Печать";
HSDCalibrateButtonTitle = "Калибровать";
